export const students14 = {
    1: {
        id: "sdi2000290",
        name: "Καμμάς Ζήσης",
        semester: "5ο",
    },
    2: {
        id: "sdi2000291",
        name: "Πέτρος Πέτρας",
        semester: "5ο",
    },
    3: {
        id: "sdi2000292",
        name: "Φωτόπουλος Δημήτριος",
        semester: "5ο",
    }, 
    4: {
        id: "sdi2000253",
        name: "Λάκης Λαλάκης",
        semester: "5ο",
    },
    5: {
        id: "sdi2100148",
        name: "Περσεφόνη Τρομπέτα",
        semester: "3ο",
    },
    6: {
        id: "sdi2100149",
        name: "Κλεοπάτρα Κοκαλιάρογλου",
        semester: "3ο",
    },
    7: {
        id: "sdi2000150",
        name: "Σωσύπατρος Θαλλελαίου",
        semester: "5ο",
    },
    8: {
        id: "sdi2000151",
        name: "Κυριακή Μεσημέρη",
        semester: "3ο",
    },
    9: {
        id: "sdi2000066",
        name: "Μαίρη Καλημέρη",
        semester: "5ο",
    },
    10: {
        id: "sdi2100152",
        name: "Αλέξανδρος Μακεδών",
        semester: "3ο",
    },
    11: {
        id: "sdi2100101",
        name: "Ροδάμανθος Φουκαράς",
        semester: "3ο",
    },
    12: {
        id: "sdi2100666",
        name: "Χάρος Σατανίδης",
        semester: "3ο",
    },
    13: {
        id: "sdi2100667",
        name: "Αριστοτέλης Ξεσφύγγης",
        semester: "3ο",
    },
    14: {
        id: "sdi2100658",
        name: "Ευριπίδης Κατσαρός",
        semester: "3ο",
    },

}