export const courses = {
    1: {
        id: "1",
        name: "Επικοιωνία Ανθρώπου Μηχανής",
        description: "Το καλύτερο μάθημα του κόσμου...",
        professor: "Μαρία Ρούσσου"
    },
    2: {
        id: "2",
        name: "Διαδραστικά Συστήματα",
        description: "Να πάρετε το μεταπτυχιακό του τμήματος να μάθετε περισσότερα",
        professor: "Μαρία Ρούσσου"
    },
    3: {
        id: "3",
        name: "Αντικειμενοστραφής Προγραμματισμός",
        description: "Μάθετε τις βασικές αρχές του Αντικειμενοστραφούς Προγραμματισμού και την εφαρμογή τους σε πραγματικά προβλήματα.",
        professor: "Γιώργος Παπαδόπουλος"
    },
    4: {
        id: "4",
        name: "Ανάλυση 2",
        description: "Διερευνήστε προχωρημένες έννοιες της Ανάλυσης και εφαρμογές τους στην Μηχανική και την Επιστήμη των Υπολογιστών.",
        professor: "Κατερίνα Νικολάου"
    },
    5: {
        id: "5",
        name: "Διακριτά Μαθηματικά",
        description: "Εξερευνήστε τη θεωρία και τις εφαρμογές των Διακριτών Μαθηματικών σε πεδία όπως η Πληροφορική και η Επιστήμη Δεδομένων.",
        professor: "Ελένη Δημητρίου"
    }
};
